<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<title>Белый Свет</title>
	<link rel="stylesheet" href="site-files/style.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" type="text/css" href="site-files/module.css">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<script src="site-files/jquery.bxslider.min.js"></script>
	<script src="site-files/jquery.scrollTo.js"></script>
	<script src="site-files/common.js"></script>
	<!-- Шрифт -->
	<link href="https://fonts.googleapis.com/css?family=PT+Sans+Narrow:400,700|PT+Sans:400,400i,700,700i&amp;subset=cyrillic-ext" rel="stylesheet">
</head>

<body>

<div id="wrapper">

<!-- Меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/light/includes/menu.html'); ?>
<!-- EOF Меню -->

<!-- Баннер	 -->
<div class="banner">
	<div class="banner_title">Техническое решение №1 </div>
	<div class="banner_title2">Автономная система аварийного освещения<br>с функцией TELECONTROL </div>
	<div class="banner_title3">преимущества световых приборов с источником питания <a href="/">INEXI2</a>:</div>
	<ul class="banner_preem">
		<li>100% LED</li>
		<li>100 000 часов работы источника света*</li>
		<li>полное соответствие требованиям по ЭМС ТР ТС (СТБ ЕН 55015-2006; ГОСТ IEC 61547-2013;<br>
		ГОСТ CISPR.15-2014; ГОСТ 30804.3.2-2013; ГОСТ 30804.3.3-2013)</li>
		<li>совместимость с УДТУ BS-TELECONTROL (ГОСТ IEC 60598-2-22-2012 п.22.6.14-18)</li>
		<li>защита от короткого замыкания (ГОСТ IEC 61347-2-7-2014, ГОСТ IEC 61347-2-7-2014)</li>
	</ul>
	<div class="banner_preem_detail">*для световых приборов постоянного и универсального типа действия</div>
	<a href="#menu2" class="banner_more">Узнать больше</a>
</div>

<section id="middle">
<div class="container">

	<!-- Список моделей -->
	<div class="title" id="menu1">Доступные Модели</div>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/light/includes/models.html'); ?>
	<!-- EOF Список моделей -->

	<!-- Техническое решение #1 -->
	<div class="product_box" id="menu2">
		<div class="title">
			Техническое решение №1<br>
			«Автономная система аварийного освещения с функцией TELECONTROL»
		</div>
		<div class="text">
			<b>Обеспечивает:</b><br>
			<ul>
				<li>групповой режим ожидания световых приборов;</li>
				<li>общий режим ожидания;</li>
				<li>изменение типа действия светового прибора (постоянный/непостоянный) для световых приборов<br>
				универсального типа;</li>
				<li>групповое тестирование световых приборов;</li>
				<li>ручной и автоматический перевод системы аварийного освещения в аварийный режим.</li>
			</ul>
		</div>
	</div>
	<!-- EOF Техническое решение #1 -->

	<!-- Источник питания INEXI2 -->
	<div class="product_box" id="menu3">
		<div class="title">
			Источник питания INEXI2
		</div>
		<div class="text">
			<ul>
				<li>Импульсное зарядное устройство (ГОСТ IEC 60598-2-22-2012; ГОСТ IEC 61347-2-7-2014) </li>
				<li>Защита от короткого замыкания цепи питания источника света (ГОСТ IEC 61347-2-7-2014) </li>
				<li>Защита от короткого замыкания цепи заряда АКБ (ГОСТ IEC 61347-2-7-2014) </li>
				<li>Защита от глубокого разряда АКБ (ГОСТ IEC 60598-2-22-2012) </li>
			</ul>
			<ul class="cut" id="one">
				<li>Соответствие требованиям по электромагнитной совместимости <br>
				(СТБ ЕН 55015-2006; ГОСТ IEC 61547-2013; ГОСТ CISPR.15-2014; ГОСТ 30804.3.2-2013; ГОСТ 30804.3.3-2013) </li>
				<li>Предохранители для защиты аккумуляторной батареи и питающей сети – <br>
				DOUBLE SAFETY (ГОСТ IEC 60598-2-22-2012) </li>
				<li>Корректор коэффициента мощности </li>
				<li>Гальваническая развязка </li>
				<li>Интегрированное испытательное устройство кнопочного типа (кнопка «Тест»)  </li>
				<li>Индивидуальная индикация заряда аккумуляторной батареи светового прибора <br>
				(ГОСТ IEC 60598-2-22-2012 п.22.6.7.) </li>
				<li>Управление по коммутируемой линии  Lcom (изменение типа действия (постоянное/непостоянное) <br>
				светового прибора) – только для INEXI-2C </li>
				<li>Наличие устройства ручного режима ожидания* – TELECONTROL  (ГОСТ IEC 60598-2-22-2012 п.22.6.14-18)<br>
				2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования </li>
			</ul>
			<div class="cut-show-button" id="one">Узнать больше</div>
		</div>
	</div>
	<!-- EOF Источник питания INEXI2 -->

	<!-- Источник света 100 тысяч часов -->
	<div class="product_box" id="menu4">
		<div class="title">
			Источник света 100 тысяч часов
		</div>
		<div class="text">
			<p>В световых приборах универсального  и постоянного типа действия  – 100 000 часов.</p>
			<p>Срок службы 100 000 часов обеспечивается при своевременном, через 50 000 часов эксплуатации, переключении<br>
			используемых светодиодов источника света на резервные, переключатель находится внутри светового прибора.</p>
			<p>Конструктивное решение данного источника света  – светодиодный модуль с двумя параллельными цепями<br>
			светоизлучающих диодов, работающими отдельно друг от друга. Через 50 000 часов <br>
			(более 5,5 лет при непрерывной работе) световой поток работающей цепи светодиодов снизится <br>
			(примерно на 30%). После этого рекомендуется произвести переключение на вторую цепь, светодиоды в которой <br>
			будут излучать номинальный световой поток.</p>
			<p style="text-align:center"><img src="site-files/im1.png"></p>
			<p>Световые  приборы Технического решения №1 имеют срок службы 10 лет ( 87 600 часов), таким образом,<br>
			световые приборы укомплектованы светодиодными источниками света на весь срок эксплуатации.</p>
		</div>
	</div>
	<!-- EOF Источник света 100 тысяч часов -->

	<!-- ЩАО BS-AKTEON-1 -->
	<div class="product_box" id="menu5">
		<div class="title">
			ЩАО BS-AKTEON-1
		</div>
		<img src="site-files/im2.png" class="img_right">
		<div class="text">
			<p><b>НАЗНАЧЕНИЕ</b></p>
			<p>Щит аварийного освещения BS-AKTEON-1 является комплектным устройством распределения напряжения аварийного электроснабжения для аварийного и эвакуационного освещения с напряжением в групповых цепях аварийного освещения 230 В и предназначен для применения:</p>
			<ul>
				<li>в автономной системе аварийного освещения со световыми приборами, поддерживающими функцию режима ожидания (техническое решение № 1);</li>
				<li>в распределительных электрических цепях аварийного освещения с напряжением 400 или 230 В;</li>
				<li>в одной пожарной зоне.</li>
			</ul>
			<div class="cut" id="two">
				<p><b>ПРЕИМУЩЕСТВА</b>:</p>
				<ul>
					<li> компактные размеры;</li>
					<li> низкая стоимость монтажа;</li>
					<li> простота обслуживания при эксплуатации;</li>
					<li> управление с оперативной панели ЩАО и удаленно с пульта управления аварийным освещением <nobr>ПУАО BS-ALARIS-1</nobr>
					коммутируемыми групповыми цепями аварийного освещения;</li>
					<li> прием сигнала «ПОЖАР» от автоматической пожарной сигнализации (АПС);</li>
					<li> световая индикация основных состояний ЩАО, а также передача сигналов состояния ЩАО на <nobr>ПУАО BS-ALARIS-1</nobr>;</li>
					<li> тестирование автономных световых приборов аварийного освещения;</li>
					<li> групповой (с оперативной панели ЩАО) и общий (с оперативной панели ПУАО) режим ожидания световых приборов
					аварийного освещения;</li>
					<li> контроль наличия напряжения на каждой группе рабочего освещения.</li>
				</ul>

				<p><b>ОСНОВНЫЕ ЭЛЕМЕНТЫ ЩАО ИХ ФУНКЦИОНАЛЬНОСТЬ И ЛОГИКА РАБОТЫ</b></p>
				<p>Щит аварийного освещения BS-AKTEON-1 состоит из следующих элементов:</p>

				<ul>
					<li>металлический шкаф для размещения оборудования;</li>
					<li>вводной аппарат защиты;</li>
					<li>автоматические аппараты защиты групповых цепей аварийного освещения;</li>
					<li>блок контроля и управления BS-BKU-230-R3;</li>
					<li>модуль расширения BS-MR-230-R5;</li>
					<li>блок управления BS-TELECONTROL2;</li>
					<li>модуль тестирования;</li>
					<li>световые индикаторы;</li>
					<li>кнопки включения групповых цепей аварийного освещения, включения/выключения тестирования;</li>
					<li>клеммы для подключения входного питания, групповых цепей аварийного освещения, групповых цепей управления
					от блока управления BS– TELECONTROL2, контроля наличия питания в щите рабочего освещения (ЩО).</li>
				</ul>

			</div>
			<div class="cut-show-button" id="two">Узнать больше</div>
		</div>
	</div>
	<!-- EOF ЩАО BS-AKTEON-1 -->


	<!-- УДТУ BS-TELECONTROL -->
	<div class="product_box" id="menu6">
		<div class="title">
			УДТУ BS-TELECONTROL
		</div>
		<img src="site-files/im3.png" class="img_right">
		<div class="text">
			<p><b>НАЗНАЧЕНИЕ</b></p>
			<p>Блок управления BS-TELECONTROL является устройством дистанционного тестирования<br>(Ручной функциональный тест) и управления световыми приборами аварийного освещения, поддерживающие функцию Режим ожидания и дистанционное тестирование<br>(Техническое решение № 1 – INEXI2, STABILAR2). Основные функции блока управления:</p>
			<ul>
				<li> ручной функциональный тест;</li>
				<li> перевод электроэнергии или проведении регламентных работ<br>по обслуживанию световых приборов.</li>
			</ul>
			<div class="cut" id="three">
				<p><b>ПРЕИМУЩЕСТВА</b>:</p>
				<ul>
					<li>сокращение затрат на эксплуатационные расходы, за счет автоматизации ручных проверок оборудования;</li>
					<li>возможность продемонстрировать работоспособность оборудования надзорным органам (инспекторам МЧС и т. д.) во время проведения плановых проверок.</li>
				</ul>
				<p><b>ОСНОВНЫЕ ТЕХНИЧЕСКИЕ И ЭКСПЛУАТАЦИОННЫЕ ПАРАМЕТРЫ</b></p>
				<p>При проектировании системы управления с помощью блока BS-TELECONTROL, необходимо учитывать падение напряжения управляющего сигнала групповой цепи управления. Длинна групповой цепи управления зависит от количества световых приборов подключенных групповой цепи управления и сечения кабеля групповой цепи управления. Расчеты производились для источников аварийного питания INEXI-2N,INEXI-2M, INEXI-2C, STABILAR-2.LED, STABILAR-2.UNI.</p>
			</div>
			<div class="cut-show-button" id="three">Узнать больше</div>
		</div>
	</div>
	<!-- EOF УДТУ BS-TELECONTROL -->

	<!-- ПУАО BS-ALARIS-1 -->
	<div class="product_box" id="menu7">
		<div class="title">
			ПУАО BS-ALARIS-1
		</div>
		<img src="site-files/im2.png" class="img_right">
		<div class="text">
			<p><b>НАЗНАЧЕНИЕ</b></p>
			<p>Пульт управления аварийным освещением BS-ALARIS-1 используется в Техническом решении № 1 Автономная система аварийного освещения c функцией TELECONTROL и предназначен для:</p>
			<ul>
				<li>удаленного управления световыми приборами аварийного освещения универсального типа, подключенных к групповым цепям коммутируемым группой;</li>
				<li>ручной активации Общего режима ожидания всех световых приборов аварийного освещения;</li>
				<li>индикация основных состояний системы аварийного освещения здания (дублирование индикации со всех щитов аварийного освещения);</li>
				<li>включение вручную общего аварийного режима здания.</li>
			</ul>
			<div class="cut" id="four">
				<p><b>ПРЕИМУЩЕСТВА:</b></p>
				<ul>
					<li>полная электрическая совместимость с элементами Автономной системы аварийного освещения (Техническое решение № 1);</li>
					<li>комплектное устройство, не требующее дополнительных доработок;</li>
					<li>возможность изготовления оборудования под задачи заказчика.</li>
				</ul>
				<p><b>ОСНОВНЫЕ ЭЛЕМЕНТЫ ПУАО, ИХ ФУНКЦИОНАЛЬНОСТЬ И ЛОГИКА РАБОТЫ:</b></p>
				<ul>
					<li>вводной аппарат защиты;</li>
					<li>блок управления Общим режимом ожидания, время автономной работы 30 дней;</li>
					<li>световые индикаторы;</li>
					<li>кнопки включения групповых цепей аварийного освещения, включения / выключения тестирования;</li>
					<li>клеммы для подключения входного питания;</li>
					<li>металлический шкаф для размещения оборудования.</li>
				</ul>
			</div>
			<div class="cut-show-button" id="four">Узнать больше</div>
		</div>
	</div>
	<!-- EOF ПУАО BS-ALARIS-1 -->

	<!-- Контакты -->
	<div class="contact_form" id="menu8">
		<div class="contact_form_title">
			Остались вопросы? Свяжитесь с нами.<br> 
			Наш специалист перезвонит вам в течении дня.
		</div>

		<div class="contact_form_wrap">
			<form>
			<input type="text" name="fam" placeholder="Фамилия" required="">
			<input type="text" name="nme" placeholder="Имя" required="">
			
			<select required="" name="org">
				<option>Организация</option>
				<option value="Торговая">Торговая</option>
				<option value="Проектная">Проектная</option>
				<option value="Монтажная">Монтажная</option>
				<option value="Строительная">Строительная</option>
				<option value="Другое">Другое</option>
                        
			</select>
			<input type="text" name="city" placeholder="Город" required="">
			<textarea name="comment" placeholder="Комментарий"></textarea>
			<div class="offrt">
				<label>
					<input type="checkbox">
					Я согласен на обработку персональных данных
				</label>
			</div>
			<input type="submit" value="Отправить">
			</form>
		</div>
	</div>
	<!-- EOF Контакты -->


</div>
</section><!-- #middle-->

</div>

<footer id="footer"></footer>

<div class="overlay"></div>

<div class="sended">Спасибо! Ваша заявка принята!</div>

</body>

<script type="text/javascript">
$('#one.cut-show-button').click(function() {
	$('#one.cut').show(400);
});
$('#two.cut-show-button').click(function() {
	$('#two.cut').show(400);
});
$('#three.cut-show-button').click(function() {
	$('#three.cut').show(400);
});
$('#four.cut-show-button').click(function() {
	$('#four.cut').show(400);
});
</script>

</html>